[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:24};
itm1={backcolor:0,bidimode:left-to-right,content:HOME SCREEN,font:5,height:60,highcolor:0,hlayout:center,id:1,linespacing:0,multiline:false,name:Title,type:TEXTFIELD,visible:true,vlayout:middle,width:300,wrapline:no-wrap,x:250,y:0};
itm10={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:23,name:Volume,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:444,y:315,zorder:9,txtfield:{backcolor:0,bidimode:left-to-right,content:Volume,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Volume,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm11={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:24,name:Heater_Setting,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:444,y:236,zorder:10,txtfield:{backcolor:0,bidimode:left-to-right,content:Heater Setting,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Heater_Setting,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm2={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:15,name:Audio,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:100,y:77,zorder:1,txtfield:{backcolor:0,bidimode:left-to-right,content:Audio,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Audio,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm3={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:16,name:Communication,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:100,y:157,zorder:2,txtfield:{backcolor:0,bidimode:left-to-right,content:Communication,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Communication,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm4={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:17,name:Sw_Status,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:100,y:398,zorder:3,txtfield:{backcolor:0,bidimode:left-to-right,content:Sw Status,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Sw_Status,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm5={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:18,name:Intercom,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:100,y:315,zorder:4,txtfield:{backcolor:0,bidimode:left-to-right,content:Intercom,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Intercom,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm6={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:19,name:Navigation,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:100,y:236,zorder:5,txtfield:{backcolor:0,bidimode:left-to-right,content:Navigation,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Navigation,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm7={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:20,name:Functional,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:444,y:77,zorder:6,txtfield:{backcolor:0,bidimode:left-to-right,content:Functional,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Functional,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm8={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:21,name:Display_Setting,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:444,y:157,zorder:7,txtfield:{backcolor:0,bidimode:left-to-right,content:Display Setting,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Display_Setting,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};
itm9={backcolor:0,background:160,ccp:0,ccpzorder:over,height:50,id:22,name:Slide_Show,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:252,x:444,y:398,zorder:8,txtfield:{backcolor:0,bidimode:left-to-right,content:Slide Show,font:3,height:35,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:Slide_Show,type:TEXTFIELD,visible:true,vlayout:middle,width:200,wrapline:no-wrap,x:25,y:8}};

